#/bin/bash
echo ----------------------------------------------------------------
echo ----------------------------------------------------------------
echo ---------华为AI防火墙USG6307E     LOG控制台----------------------
echo ---------实例名：Vs剑侠情缘 DDOS日志输出--------------------------
echo ---------创建角色：admin     负载均衡状态：未开启------------------
echo ----------------------------------------------------------------
echo -----------HuaWei -ulook --2022/3 --reload=no
$time = time();
echo date("Y-m-d", $time); //日期
echo date("H:i:s", $time); //时间
$date = "2013-03-16 12:36:00";
$time = strtotime($date);
echo date("Y-m-d", $time); //日期
echo date("H:i:s", $time); //时间
